export default {
  common: {
    buttons: {
      exit: '出口',
      language: '言語',
      selectFromTemplate: 'テンプレートから選択',
      saveAsTemplate: 'テンプレートとして保存',
      next: '次の',
      newForm: '新しい形',
      sentForms: '送信されたフォーム',
      save: '保存',
      cancel: 'キャンセル',
      send: '送信',
      preview: 'PDFのプレビュー',
      download: 'PDFダウンロード'
    },
    titles: {
      invoiceAddress: '請求書の住所',
      upperTeeth: '上の歯',
      lowerTeeth: '下の歯',
      sentForms: '送信フォーム',
      templates: 'テンプレート',
      sendForm: 'フォームを送信'
    },
    headlines: {
      newForm: '新しいフォームを作成する',
      sentForms: 'これまでに送信されたすべてのフォームの概要を確認する',
      emptyOrderForms: '送信されたフォームがありません。',
      emptyTemplates: '保存されているテンプレートがありません。'
    },
    labels: {
      expansion: '',
      compression: '',
      sectionType1: 'SE-NiTi',
      sectionType2: 'Steel',
      sectionType3: 'ß-Ti',
      templateTitle: 'テンプレートタイトル'
    },
    notifications: {
      savedOrderForm: 'フォームが保存されました。',
      savedTemplate: 'テンプレートを保存しました。',
      deletedTemplate: 'テンプレートを削除しました。',
      error: 'エラーが発生しました。'
    }
  },
  section: {
    h_1: {
      contact: {
        title: '',
        streetHouse: 'Lindenstraße 44',
        zipCityCountry: '49152 Bad Essen, Germany',
        telephone: 'Tel.: +49 5472 95 444 251',
        fax: 'Fax: +49 5472 95 444 294',
        email: 'win@lingualsystems.de'
      },
      address: {
        title: 'Supported by:',
        name: 'DW Lingual Systems Japan 株式会社',
        address1: '〒113-0034',
        address2: '東京都文京区湯島2-2-16 御茶ノ水クロスビル 4F',
        email: 'info@lingualsystems.jp'
      }
    },
    h_2: {
      invoiceAddress: '',
      practice: '医院名',
      orthodontist: '矯正歯科医師名',
      address: '住所',
      postalcodeTownShort: '郵便番号',
      telephone: '電話',
      telefax: 'ファックス',
      email: 'Eメール',
      idVat: '',
      patient: {
        lastName: '患者名（姓）',
        firstName: '患者名（名）',
        number: '患者番号',
        dateOfBonding: ''
      }
    },
    h_3: {
      standardSetup: 'スタンダード Setup希望',
      standardSetupText1: 'スタンダードSetupに限り、「3D Setup写真」と「スーパーポジション写真」の オプションを注文する事ができます。特記事項より選択してください。',
      standardSetupText2: '*以下のSetupの注文には別途 【Setupインストラクション】 が必要です。',
      standardSetupPlus: 'スタンダードプラス Setup希望',
      standardSetupPlusText1: '• 2D Setup写真',
      standardSetupPlusText2: '• Setupレポート（正中の移動量/3番と6番の歯牙間幅径）',
      premiumSetupPlus: 'プレミアム Setup希望',
      premiumSetupPlusText1: '• 2D Setup写真',
      premiumSetupPlusText2: '• Setupレポート',
      premiumSetupPlusText3: '（正中の移動量/1番と6番の近遠移動量/各歯牙間幅径変化量）',
      premiumSetupPlusText4: '4回目以降の修正は、別途50ユーロかかります。',
      stateOrthodontistNameOnInvoice: '矯正歯科医師名を請求書に記載する必要 がある場合は、チェックを入れてください。',
      patientConsent: '(患者個人の健康状態に関する個人情報の転送 には、書面による患者の同意が必要です)',
      shippingAddress: ''
    },
    u_1: {
      onlySetup: 'セットアップのみ',
      euroTypeInfo: '* 装置作製のため指示はすべてヨーロッパ式の歯番にて、ご記入をお願い致します。'
    },
    u_2: {
      strippingTitle: '',
      boltonDiscrepancy: '',
      resolveCrowding: '',
      rcMm: '',
      rcWhere: '',
      reduceOverjet: '',
      roMm: '',
      roWhere: '',
      upperInfo: '',
      upperInfoLegend: '',
      notes: {
        title: '特記事項:',
        stripping: 'ストリッピング',
        strippingMm: 'mm',
        where: '部位:',
        boltonDiscrepancy: 'ボルトンディスクレパンシーのみ',
        boxTitle: ''
      }
    },
    u_3: {
      title: '上顎アーチワイヤー',
      pleaseTick: 'チェックしてください',
      straight: '側方歯部ストレート',
      individual: '側方歯部アイデアル'
    },
    m_1: {
      notes: '特記事項',
      remarksTitle: '特記事項:',
      threeDSetup: '3D Setup写真',
      tpa: 'トランスパラタルアーチ',
      herbst: 'ハーフ゛スト',
      bondableHGTube: 'HGチューフ゛',
      bondableHGTubeWithShell: 'シェル付HGチューフ゛',
      superpositionPhoto: 'スーハﾟーホﾟシﾞション写真',
      dlcSteelWire: 'DLCスチールワイヤー:',
      upperJaw: '上顎',
      lowerJaw: '下顎',
      keyInfo: '<strong>抜歯症例の場合、空隙閉鎖 の有無をご記入ください。</strong>',
      keyInfoLegend: `
        <div><strong>B</strong> = ブラケット</div>&nbsp;|&nbsp;
        <div><strong>T</strong> = チューブ</div>&nbsp;|&nbsp;
        <div><strong>TL</strong> = ロングチューブ</div>&nbsp;|&nbsp;
        <div><strong>TLH</strong> = フック付ロングチューブ</div>&nbsp;|&nbsp;
        <div><strong>Ex</strong> = 抜歯部位</div>&nbsp;|&nbsp;
        <div><strong>X</strong> = 欠損歯</div>&nbsp;|&nbsp;
        <div><strong>BA</strong> = 鋳造バンド</div>&nbsp;|&nbsp;
        <div><strong>P</strong> = オクルーザルパッド</div>
      `
    },
    m_2: {
      noCorrectionOfBite: '',
      differingFromOneClassTitle: 'クラスⅠと異なるセットアップ希望の場合:',
      rightCanine: '右側犬歯',
      rightMolar: '右側大臼歯',
      leftCanine: '左側犬歯',
      leftMolar: '左側大臼歯'
    },
    m_3: {
      tray: {
        title: 'トレーの材質',
        nonTransparent: '不透明',
        trayTrimmed3_3: '3-3唇側をトリム',
        transparent: '透明'
      }
    },
    l_1: {
      onlySetup: 'セットアップのみ',
      euroTypeInfo: '* 装置作製のため指示はすべてヨーロッパ式の歯番にて、ご記入をお願い致します。'
    },
    l_2: {
      strippingTitle: '',
      boltonDiscrepancy: '',
      resolveCrowding: '',
      rcMm: '',
      rcWhere: '',
      reduceOverjet: '',
      roMm: '',
      roWhere: '',
      lowerInfo: '',
      lowerInfoLegend: '',
      notes: {
        title: '特記事項:',
        stripping: 'ストリッピング',
        strippingMm: 'mm',
        where: '部位:',
        boltonDiscrepancy: 'ボルトンディスクレパンシーのみ',
        boxTitle: ''
      }
    },
    l_3: {
      title: '下顎アーチワイヤー',
      pleaseTick: 'チェックしてください',
      straight: '側方歯部ストレート',
      individual: '側方歯部アイデアル'
    },
    f_1: {
      generalTerms: '取引条件を承諾の上注文します',
      signature: '(署名 / 押印)',
      date: '(日/月/年)',
      version: 'TD-JP-3.2 Rev. 3.3i01'
    }
  },
  agbs: {
    title: 'Общие условия приобретения товара',
    content: `
      В случае фактической возможности поставить товар Поставщиком (ООО «ДиВиЛингвал Системс Ру», ОГРН 1137746040123), Покупатель (наименование которого указано в настоящем бланке заказа) подтверждает, что он согласен с настоящими Общими условиями приобретения товара в случае начала фактического исполнения Поставщиком настоящего бланка заказа в течение 14 календарных дней с момента получения им его оригинала, подписанного уполномоченным лицом Покупателя, и оттиска челюстей, на которые будут поставлены брекеты.
      <br><br>
      <strong>§ 1 Цена и оплата</strong>
      <br>
      Цена определяется Покупателем на основании действующего на момент размещения заказа прейскуранта цен, утвержденного Поставщиком. Поставщик выставляет Покупателю счет в рублях. В счете указываются стоимость изделия, стоимость доставки. Выставленный Покупателю счет подлежит оплате в течение 5 (Пяти) календарных дней со дня его выставления Покупателю.
      <br>
      Зачет встречных требований Покупателя или удержание платежей в силу таких требований допустимо только в том случае, если встречные требования неоспоримы или имеют законную силу.
      <br><br>
      <strong>§ 2 Поставка и сроки поставки</strong>
      <br>
      Поставка товара, указанного в бланк-заказе, осуществляется Поставщиком путем отгрузки с использованием услуг, предоставляемых службой экспресс доставки по выбору Поставщика. По отдельной договоренности сторон товар может быть поставлен транспортом Покупателя путем самовывоза. Стороны договорились, что срок поставки товара составляет 8 недель с момента получения Поставщиком подписанного уполномоченным лицом Покупателя оригинала бланка заказа (во избежание сомнений, вместе с оттиском челюстей, на которые будут ставиться брекеты). Без ущерба для прав Поставщика, в связи с просрочкой Покупателя сроки поставки продлеваются на срок, в течение которого Покупатель не выполняет свои договорные обязанности или обязательства перед Поставщиком. При несоблюдении согласованного в бланке заказа срока поставки более чем на 5 календарных дней, просрочка со стороны Поставщика наступает лишь после истечения приемлемого для Покупателя срока, дополнительно установленного им в письменном виде. По истечении такого приемлемого для Покупателя срока, он имеет право расторгнуть договор в одностороннем внесудебном порядке, незамедлительно письменно уведомив Поставщика об этом. Поставщик не отвечает за невозможность поставки или за задержки поставок, если они были вызваны обстоятельствами непреодолимой силы или прочими чрезвычайными событиями любого рода, которые невозможно было предвидеть на момент заключения договора и ответственность за которые Поставщик не несет (например: наводнения, землетрясения, забастовки, и.т.д.). Если такие события существенно затрудняют или делают невозможными поставку и при этом затруднение не носит временный характер, т.е. длится менее 2 месяцев, то Поставщик и Покупатель имеют право расторгнуть договор в одностороннем внесудебном порядке. В случае временных затруднений сроки поставки продлеваются или смещаются на время затруднения с прибавлением части срока, оставшегося неистекшим к моменту наступления временного затруднения.
      <br><br>
      <strong>§ 3 Переход риска, передача товара, отгрузка, упаковка</strong>
      <br>
      Риск переходит к Покупателю не позже момента передачи товара путем сдачи товара экспедитору, перевозчику или третьему лицу, назначенному Поставщиком для осуществления доставки Покупателю, или указанному им третьему лицу или момента предоставления товара в распоряжение Покупателя в месте нахождения товара. Если отгрузка или передача задерживается вследствие обстоятельства, ответственность за которое несет Покупатель, товар считается переданным, а риск переходит к Покупателю с момента, когда товар готов к отгрузке, и Поставщик сообщил Покупателю об этом или сообщил Покупателю о готовности передачи товара в месте его нахождения, включая посредством сообщения по электронной почте. Способ отгрузки и упаковка определяются Поставщиком с соблюдением должной осмотрительности. Поставленный Поставщиком товар следует рассматривать как нестерильный.
      <br><br>
      <strong>§ 4 Гарантия, дефекты</strong>
      <br>
      Точное соответствие индивидуальных брекетов гарантируется только в отношении геометрии зубов, полученной на основании представленных Покупателем оттисков челюстей. Необходимо изготавливать силиконовый оттиск для каждой челюсти, на которой планируется установка брекетов. Если на противоположной челюсти лечение не планируется, то, тем не менее, потребуется предоставление ее гипсовой модели. Если позиционированию подлежит только одна челюсть, то, тем не менее, необходимо сообщить, запланировано ли лечение на противоположной челюсти, в том числе и вестибулярное. Можно переслать уже имеющиеся сетап-модели. Все оттиски и модели должны быть перед пересылкой продезинфицированы. Поставщик должен обеспечить правильность аппаратуры в целом и всех её компонентов, которые были изготовлены индивидуально по его указанию, ответственность за вред, причиненный вследствие недостатков работы по установке брекетов и оказанию услуг по лечению, несет исполнитель данных работ или услуг. Поставленный товар сразу после фактического получения Покупателем необходимо тщательно обследовать. Он считается одобренным, если Поставщик не получил письменную рекламацию на явные или иные дефекты, которые можно было обнаружить при незамедлительном тщательном обследовании в течение пяти дней после доставки товара или его самовывоза транспортом Покупателя, в ином случае, в течение пяти рабочих дней после обнаружения дефекта, или ранее, когда Покупатель мог обнаружить дефект при нормальном использовании предмета поставки без более детального обследования.
      <br><br>
      При наличии дефектов поставленного товара Поставщик обязан и имеет право по своему выбору попытаться устранить дефекты или поставить другие изделия взамен дефектных в течение соразмерного срока. В случае невозможности, неспособности, отказа или неадекватной задержки устранения дефектов или поставки с целью замены, Покупатель может расторгнуть договор в одностороннем внесудебном порядке или соответствующим образом уменьшить покупную цену. Покупатель также может потребовать возмещения убытков на условиях ограничения ответственности, определенных в §5. Гарантия утрачивает силу, если Покупатель без разрешения Поставщика изменяет товар или поручает изменить его третьему лицу, в результате чего устранение дефектов становится невозможным или недопустимо затрудняется.
      <br><br>
      Срок гарантии составляет один год с момента фактической передачи Товара Покупателю: при доставке Товара экспедитором, перевозчиком или третьим лицом в момент подписания Покупателем квитанции перевозчика о получении Товара; при самовывозе в месте нахождения товара в момент подписания представителем Покупателя отгрузочной накладной.
      <br><br>
      <strong>§ 5 Ответственность по возмещению ущерба в случае невыполнения обязательств</strong>
      <br>
      Ответственность Поставщика ограничена ответственностью за реальный ущерб, который Покупатель понес в результате неисполнения или ненадлежащего исполнения Поставщиком своих обязательств, включая ущерб, который является следствием дефекта товара, если такой ущерб обычно можно ожидать при использовании товара по назначению. Вышеуказанное ограничение ответственности в равной мере распространяются на органы, законных представителей, сотрудников, а также в случае возложения исполнения Поставщиком на третьих лиц. Ограничение ответственности не распространяются на ответственность Поставщика за умышленные действия, за причинение ущерба жизни или здоровью или ответственность в соответствии с Законом о защите прав потребителей No 2300-1 от 7 февраля 1992 года (с последующими изменениями). Косвенные убытки (упущенная выгода или неполучение прибыли) Поставщиком не возмещаются.
      <br><br>
      <strong>§ 6 Разрешение споров</strong>
      <br>
      В случае неисполнения или ненадлежащего исполнения своих обязанностей по настоящему Договору Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации. Все споры по настоящему Договору разрешаются в соответствии действующим законодательством РФ в Арбитражном суде г. Москвы.
      <br><br>
      <strong>§ 7 Защита персональных данных</strong>
      <br>
      Покупатель отвечает за то, чтобы передача всех данных заказа, в особенности данных о состоянии здоровья пациента, соответствовала нормам применимого законодательства.
    `
  }
}
